{
  "第一部": [
    [ "ㄅ", "不給哥哥寫一封報告近況的信是不行的～但是又沒有特別想寫的事～說到底真的夠麻煩了～_要不寫寫有關同伴的事情吧？_希爾妲", "別看我這樣，其實我對飛馬騎士很感興趣。從高處眺望一定很爽快吧。然而，這是無法實現的夢想……_是因為怕高嗎？_修伯特" ],
    [ "ㄇ", "每次我在散步的時候，總是會感覺到某人的視線。一直盯著我的人會是誰呢？_女神大人。_芙蓮" ],
    [ "ㄈ", "放到這個箱子裡的都是大家的煩惱吧。大家是不是煩惱過頭了？怎麼會有那麼多煩惱啊？_懂得面對煩惱，才會成長。_拉斐爾" ],
    [ "ㄉ", "大修道院裡的紅茶無法滿足我。雖然也可以請家裡送來，但有沒有人看起來擁有與貴族相稱的紅茶呢？_洛廉茲。_菲爾迪南特", "大家都把我當小孩子看待。請幫我想想辦法。_不必勉強自己擺出大人的樣子。_莉絲緹亞" ],
    [ "ㄊ", "天冷的時候只要多披上幾件衣服就好，但在大熱天總不能全身赤裸。該如何度過炎熱的夏天呢？_集中精神在看書等事情上就會過去了。_艾黛爾賈特", "聽說街上開了一家餐點很美味的旅店。已經預約好今晚兩個人的位置了。但是找不到一起去的伴啊。_這是要約我去吃飯……？_卡多莉奴" ],
    [ "ㄋ", "能與身為名門嫡子的我品嘗紅茶，並共用這份優雅時光的最佳人選，究竟會是誰呢？_菲爾迪南特。_洛廉茲" ],
    [ "ㄌ", "老師，來當筆友吧，筆友！就是雙方不需要面對面地生活，實在困擾的時候就隔著門對話……_我想看你的臉。_貝爾娜提塔", "老師，芙蓮大人確實是位惹人憐愛的少女，但可別因此就隨意“招”惹哦。否則可能也會“招”來西提司大人的怒火哦！_再親近的關係也需要以禮相待。_阿羅伊斯" ],
    [ "ㄍ", "歌曲或舞蹈雖然會留在記憶中，卻不會留下記錄。而且，記憶會逐漸淡去……我能否停留在某人心中呢？_總有一人會銘記在心的。_多洛緹雅" ],
    [ "ㄎ", "看到在食堂裡熱鬧地用餐的學生，有時會讓我也想一同入座。這會造成學生的困擾嗎？_學生也一定會很高興的。_蕾雅" ],
    [ "ㄏ", "哼，就算個子有點矮，我也完全不介意！……可是如果有吃了就能長高的東西，我倒是想聽聽看啦。_充足的睡眠更有幫助。_卡斯帕爾" ],
    [ "ㄐ", "今年可真是不平靜啊。_至少努力讓自己能平靜地度過吧_薩米亞", "即使有愛，沒有錢還是無法生存的吧。我啊，雖然想和某人共度餘生，但絕對不想再回到那段貧困的時光了。_想要兩者兼得呢。_多洛緹雅", "即使我認為有能力從壞人手中保護自己，周遭的人還是相當擔心我的安危，因此我很少能獨自出門。_這是沒辦法的。_蕾雅", "即使對其他女人出手也能笑著原諒我，如此心胸寬廣的美麗千金，在哪裡能夠遇得到呢……_或許將來會出現吧。_希爾凡", "教師的工作看似每天都一成不變呢。雖然是有點興趣，但我應該是沒辦法勝任的吧。_忙得沒有餘力去想呢。_卡多莉奴", "就常規而言，主將不該站在前線。但那位大人，總是以自己的意志選擇立於前線，戰法就像是要捨棄性命一般……_常規不一定是正確的。_吉爾伯特" ],
    [ "ㄑ", "其實不管是肉還是蔬菜，每樣食材都很美味。可是大家動不動就說討厭肉、討厭蔬菜的……可惜了這些特地準備的食材。_這得看廚師的廚藝了。_英谷莉特", "強大得能流芳後世的傢伙，大多數是用劍或槍的吧？身為戰士想要名留青史，果然不用那些武器是不行的嗎？_用自己擅長的武器戰鬥就可以了。_卡斯帕爾" ],
    [ "ㄒ", "興趣使然，偶爾會畫些風景畫，但接下來也想嘗試人物畫……有沒有像是會願意當模特兒的人呢？_瑪努艾拉。_伊古納茲" ],
    [ "ㄓ", "只要待在這所士官學校，就會發現仗著紋章之力或貴族地位而怠惰不鍛鍊的笨蛋居然有如此之多，真是讓人驚訝得無言以對。_去做他們的訓練對手吧。_菲力克斯", "這世上的男人有如繁星之多，能邂逅的人卻比掌中能攫取的細沙還少，更別說是能兩情相悅的對象……_我倒是能聽你抱怨。_瑪努艾拉" ],
    [ "ㄔ", "常常會有人說“那個人好奇怪”對吧？但我認為對於事物的看法或想法，本來就是因人而異的。_不用在意，堅持自己的信念就好了。_庫羅德" ],
    [ "ㄕ", "說到大局上的戰略，“弗雷斯貝爾古戰爭論”肯定是首屈一指，但若要研究對局部的戰略，不覺得那本書也相當厲害嗎？_奇霍爾用兵總論。_修伯特" ],
    [ "ㄖ", "如果要送禮物給內心受傷的少女，送什麼最好呢？_學術書。_西提司" ],
    [ "ㄗ", "在工作上遇到任何困難都可以找我哦。畢竟要指導十多歲的學生們責任可是十分重大啊。哈～哈哈！！_我很擔心自己能否勝任。_阿羅伊斯", "在打掃的時候，不小心就會開始哼起歌來。可是……被別人聽見自己做到一半的歌，真的非常丟臉啊！！_或許能得到關於那首歌的建議呢。_雅妮特", "在理學文獻中，偶爾會有以芙朵拉以外的語言撰寫的書籍。那種書讀起來實在太耗費時間了。_先學習那個語言吧。_雅妮特", "在這間大修道院，常常會聽到有鬼出現這一類的無聊傳聞。這已經造成學習的障礙了，請立即處理！_鬼怪之類是不會出現的。_莉絲緹亞", "在溫室照顧花朵的時候，較晚進來的女學生一看到我的臉就逃走了。我不記得對她做過什麼啊……_你確定沒有皺起眉頭嗎？_杜篤", "最近開始覺得身體變遲鈍了。要是有人能陪我一起跳一曲既激烈又熱情的舞就好了……_多洛緹雅的話……_瑪努艾拉" ],
    [ "ㄘ", "藏書室、很棒。但是、有一個、不滿之處。那本書、布裡基特的情報、不充分。我、希望能、將它補足。_諸遊紀行？_佩托拉" ],
    [ "ㄙ", "雖然有人叫我學學怎麼開玩笑，但學習那種事有什麼意義呢？_能緩和開戰前的緊張氣氛。_菲力克斯", "雖然我不打算阻止那群貴族小鬼吵架，要是不阻止又有可能會被父母嘮叨。真受不了……_要不讓他們父母之間吵起來就好了？_薩米亞", "雖然我會在大修道院的各處睡覺，但最近想試著在新地點睡睡看。有沒有推薦的地方呢？_開滿玫瑰花的中庭。_林哈爾特", "雖然喜歡做菜，但偶爾會調味失敗～想找個擅長的人來教教我啊……_亞修。_梅爾賽德司" ],
    [ "ㄡ", "偶爾會受邀出席茶會，但我其實不太喜歡熱飲。不在放涼前享用的話又相當失禮……_直接說實話不就好了嗎？_蕾雅", "偶爾會看到被他人欺騙而發怒的傢伙，真是白費力氣啊。比起生氣，還是先想想為什麼會被騙吧。_那是騙人那邊的歪理。_庫羅德" ],
    [ "ㄧ", "一想到那傢伙在隔壁房間，半夜都不太敢找女孩子來房間玩了。因為隔天早上那傢伙責備人的時候，實在是太凶、太可怕了……_我考慮一下重新分配房間吧……_希爾凡", "也有很多人對當今帝國感到失望，必須有人帶入一股新風氣才行。乾脆推舉一個新人選當皇帝吧？_推薦菲爾迪南特較好。_菲爾迪南特", "因為身體有點不舒服～想請人代替人家輪值打掃～拜託誰才好呢～_梅爾賽德司。_希爾妲", "有個讓我想矯正其品行的人。但不管我怎麼說，都被當作耳邊風。不只是我，這個人還總是給其他人添麻煩……_那就是該由教師出手的時候了。_英谷莉特", "要成為強大的騎士，只完成學校的課題是不夠的！有哪個傢伙能告訴俺變得更強的方法嗎？_帝彌托利。_拉斐爾" ],
    [ "ㄨ", "吾人有個關係不好的朋友。說來慚愧，吾人總是立刻就與那個人起爭執。有沒有能好好相處的辦法呢……_比如把對方當作家人般看待？_漢尼曼", "吾人想研究某個人的紋章。已經拜託了千百萬次，還是得不到首肯。能否想想辦法去說服那個人呢？_誠意勝於一切。_漢尼曼", "我、喜歡、大海。加爾古·瑪庫、海、很遠……朝著、海邊、前進、游泳、是當務之急。沒辦法嗎？_改天去南方的海邊吧。_佩托拉", "我也和常人一樣會煩惱，但無論遇到何種狀況，都必須表現出毅然決然的態度。有時這讓我感到痛苦。_需要做點什麼來放鬆一下。_蕾雅", "我不太擅長整理。明明打算好好努力的，回過神來才發現比原本更亂了……_只要找到要訣，就很容易做到。_瑪莉安奴", "我不擅長與人交談。和鳥或動物的話，就能正常說話了，但如果物件是人類……_對話時把對方想像成馬或牛就可以了。_瑪莉安奴", "我主辦的茶會，通常是以紅色玫瑰裝飾，但偶爾換成別的花朵好像也不錯呢……哪種花好呢？_白色百合。_洛廉茲", "我平常都會壓抑力道去揮動武器……但有好幾次控制不好，把武器弄壞了。這該如何是好呢？_頻繁地修理武器。_帝彌托利", "我在加爾古·瑪庫街上的某家店內發現了一幅相當出色的畫作。真想讓懂得鑒賞的人來欣賞一下啊。_希爾凡。_伊古納茲", "我有一個無論如何都無法超越的對手，想讓他對我佩服得五體投地，有沒有什麼比較快的方法呢？_這種事情是無法走捷徑的。_雷歐妮", "我希望能成為殿下更大的助力。但是，像我這樣的人能為那位大人做些什麼呢……_豁出性命去守護他。_杜篤", "我希望能有更多時間去享受興趣。明明有很多想做的事，但等到大家入睡再開始的話，時間根本不夠啊……_人生在世，有時放棄也是很重要的。_貝爾娜提塔", "我的年紀比大家大一點，所以想成為更值得大家依賴的姐姐……可是這真的好難啊～_不用勉強自己。_梅爾賽德司", "我是獨生子。要是不繼承爵位，我的父母只能從別處領養孩子，或者努力再生一個孩子呢。_在畢業前慢慢考慮就好了。_林哈爾特", "我原本打算在藏書室借書的，結果太多書了我做不了決定。如果有推薦的書，還請告訴我。_法嘉斯建國史。_亞修", "我從小開始就對炎熱沒轍……不過，今後不曉得會在何種環境下開戰。有沒有什麼熬過炎熱的好方法呢……_重新考慮裝備的材質。_帝彌托利", "我從以前開始就不擅長算術，擅長的話買東西就不會被騙了吧？我想努力克服這項弱點……_向擅長的人討教。_亞修", "我就直接問了。你覺得作為一流傭兵的必要條件是什麼呢？_鋤強扶弱。_雷歐妮", "我想結交更多朋友，但兄長大人總是立刻出來搗亂。真是的，能請他適可而止嗎？_一起來說服他吧。_芙蓮", "我算是喜歡甜食的人。但是，只有帝都安巴爾傳統點心喜歡不起來……為什麼那樣的東西會變成傳統呢……_是太甜了嗎？_艾黛爾賈特", "我與三年未見的女兒重逢了。但是，擅自離開國家……離開女兒的我，不知道該怎麼開口、又該說些什麼……_不要怯懦，以父親的身份和她相處吧。_吉爾伯特", "為了不讓正值青春的妙齡少女遭遇不幸，我想好好指導她，該怎麼做才好呢？_從遠處守護她。_西提司" ],
    [ "符號", "（一幅疑似描繪了破碎花瓶的畫）_打破了就好好向花瓶的主人道歉吧。_錐里爾", "（一幅疑似描繪了學生亂丟垃圾的畫）_增加垃圾桶的數量吧。_錐里爾" ]
  ],
  "第二部": [
    [ "ㄅ", "不論出生、血統，或是紋章的有無，要創造一個所有人都平等的世界，該怎麼做才好呢？_積年累月地改變人們之間的關係。_庫羅德", "不斷尋找能與我振興家業的優秀女性，這樣的日子已經過了五年了……理想的女性究竟何時才會出現呢？_先讓戰爭結束吧。_洛廉茲", "並不是想留長頭髮才留的。只是生活過於忙碌，一不注意就……被誤會成在耍帥，令我很難過。_很適合你。_菲爾迪南特", "被接連不斷的戰爭壓得喘不過氣了。能治癒我荒蕪心靈的溫柔美麗的小姐，在哪裡能夠遇得到呢……_或許將來會出現吧。_希爾凡" ],
    [ "ㄇ", "沒有能讓貧瘠土地變得豐饒的辦法嗎？只要看見因為饑餓而失去性命的人，我就會感到心痛……_要去搜尋一下有關耕作技術的資料嗎？_英谷莉特", "沒有蕾雅大人在的早晨，持續過了五年也開始習慣了……真是令人厭惡的習慣。我相信她還活著，絕對還活著。_一定能找到她並救她出來。_卡多莉奴", "明明選擇了迎合他人的生存之道，死到臨頭才突然愛惜起自己的生命。完全搞不懂愚者的想法啊。_搞不懂就無法支配他們。_修伯特" ],
    [ "ㄉ", "大家好像誤解我了。 除了生意以外，我明明也有思考很多事情啊。 例如，這個嘛……儲蓄啦、投資之類的。_時間就是金錢，煩惱的時間就是浪費。_安娜", "地下沒有像樣的醫生……不，是有些收費 高得離譜的傢伙，但並不是所有人 都負擔得起。該怎麼做才好呢……_試著拜託教團幫忙。_尤里斯" ],
    [ "ㄋ", "年幼時，曾有一次對父親動手。現在回想起來，那傢伙當時也許也很苦惱。我很想對他道歉……但已經太遲了。_這就是人生啊。_菲力克斯" ],
    [ "ㄍ", "工作太忙，沒時間訓練。可是，我想把工作做好。該怎麼辦才好呢？_只能盡力而為了。_錐里爾", "果然房間就是要乾淨，而且要好好整理才行。雖然希望戰場也能如此的乾淨整潔……但這就是難以實現的願望吧。_正因有戰場，才能突顯房間整潔的可貴。_漢尼曼", "貴族總是十分從容，從旁人眼裡看來，甚至還很優雅。不過，有需要連在戰場上也要追求優雅嗎？_活下來才是最重要的。_菲爾迪南特", "感到疲憊的時候果然就會想吃甜食呢。要是有種利用有限的食材就能做出美味的甜點該有多好～_去藏書室借助前人的智慧吧。_梅爾賽德司" ],
    [ "ㄎ", "可能是現在只剩下一隻眼睛的關係，開始辦公就會讓眼睛特別疲勞。有沒有不讓工作效率降低的方法呢？_請人調配眼藥水吧。_帝彌托利", "可能是這張臉太可怕了，從以前就不被動物親近。連戰馬和飛龍也是。想做點什麼改善，但該怎麼做呢……_用頭盔遮住臉龐。_杜篤", "開始習慣書寫文章了。下一步我想掌握口語，卻總是力不從心。請教我一些訣竅。_難道這是……佩托拉寫的？_佩托拉" ],
    [ "ㄏ", "或許吾人的夢想無法在有生之年達成。既然如此，就得培育繼承人了。滿腔熱血的年輕人在何方……？_重建加爾古·瑪庫士官學校後就會出現了吧。_漢尼曼", "還以為貴族是更加偉大的存在……虧我還相信，只要我說想當個家裡蹲，就會讓我當家裡蹲的啊啊啊……_要是變得更偉大，就能當家裡蹲吧。_貝爾娜提塔" ],
    [ "ㄐ", "即使我明白在前線戰鬥的危險性，但也無法不親上前線……有方法能至少降低危險性嗎？_攻擊就是最好的防禦。_艾黛爾賈特", "既然有想在前線戰鬥中活躍的人，也會有想在後勤支援的人吧～真希望能考量一下這方面啊。_我希望大家都能好好表現。_希爾妲", "假設有三個沒有水源的村莊，然後在村莊之間的邊界建了一口井。如此一來這三個村莊會有什麼變化呢？_開始爭奪那一口井。_庫羅德", "就算是那位大人，要是整天都埋頭工作，身體也會出問題的。到底該怎麼做才能讓他好好休息呢……_試著約他一起吃飯吧。_杜篤" ],
    [ "ㄑ", "青海之星上有女神？還真能說呢。根據天文學者的新學說，那顆星的光芒是花費了數萬年的時間才傳遞過來的。_女神的傳說很多都是捏造的。_艾黛爾賈特", "期望他人死亡與殺死他人，有何不同？以親手做出了斷這一點來看，選擇殺人會比較好嗎？_一切都因自己的想法而異。_多洛緹雅" ],
    [ "ㄒ", "小時候會害怕天譴或是死者的怨念，現在則是狂熱信徒的刀刃與生者的恨意才更令人恐懼……_令人恐懼的是現實。_修伯特", "喜歡騎士的那群傢伙常說的“騎士精神中不可或缺的”是什麼呢？我並不想當騎士，所以搞不太懂。_堅強與勇氣。_卡斯帕爾", "像這樣待在一群年輕人之中，就會開始覺得一個人活下去好像也不寂寞呢。一點也不寂寞……！_我倒是能聽你抱怨。_瑪努艾拉" ],
    [ "ㄓ", "只要有錢就能解決我的煩惱。 簡單地說，沒有錢就是我的煩惱。 不，一有錢就立刻花掉也是我的煩惱吧……？_要是你賺了錢，就交給我保管吧。_巴魯塔札爾", "這個該寫什麼才好～？　煩惱？ 寫了就能替哈琵解決嗎？　你可別說…… 「說出來心裡就會好受一點」這種話喔！_說些笑話給我聽吧。_哈琵", "這座大修道院也好，法嘉斯也好……恢復原有樣貌的那一天會到來嗎？_讓我們親手恢復他們吧。_吉爾伯特", "戰爭就是商機是不太謹慎的想法對吧。 踏實地做生意的話，和平的世界當然是最好。 但有點動盪不安比較能賺錢也是事實……_有空閒煩惱的話，不如快去工作吧。_安娜" ],
    [ "ㄔ", "成為出色的騎士是我的夢想，但是離夢想實現還很遙遠……該怎麼樣才能更接近理想中的自己呢？_徹底貫徹自己的信念。_亞修", "長時間在貧民窟中度過，在那裡我親眼看見苦於戰亂與貧苦的人們。究竟要如何才能拯救他們呢……_改變國家的現狀。_帝彌托利" ],
    [ "ㄖ", "人家想做點什麼東西給朋友當生日禮物～如果是髮夾跟首飾，你覺得哪個好呢～？_無論是送哪一個，她都會高興吧。_希爾妲", "如果有人難以入眠，我可以為他唱首搖籃曲。但還真沒辦法唱給自己聽。有沒有什麼好辦法呢？_稍微活動筋骨，累了便會容易入睡。_多洛緹雅", "如果對手是士兵還好，但戰爭可沒那麼單純。 住在那附近的小鬼也會手拿農具進攻…… 只能殺了他嗎？_手下留情，以不取對方性命為前提戰鬥就好。_巴魯塔札爾", "若這場戰爭結束，能戰鬥的機會就會一下子減少吧……到了那時，我該以什麼為目標，該為了什麼而磨練劍術呢？_以成為芙朵拉最強的人為目標吧。_菲力克斯" ],
    [ "ㄗ", "在無盡戰爭中度過的每一天。只有享用甜點才能治癒我的心情。這會很孩子氣嗎？_每個人的心靈慰藉都不同。_莉絲緹亞", "作惡就是作惡。我自己也覺得不能如此 任由我們這種壞人橫行霸道。 ……能夠金盆洗手的日子什麼時候會到來呢？_事到如今，不能扭曲自己的信念。_尤里斯", "怎麼說呢，有許多事像理所當然般不斷改變， 這樣就會讓人想念不變的東西啊～ 你難道不希望它們不要改變嗎？_看起來雖然沒變，但或許正在變化。_哈琵", "最近，我開始思考也許沒有幽靈這種東西。可是，這樣的話我小時候看到的那個到底是什麼……_應該是魔法之類的東西吧。_亞修", "最近朋友的狀況有點奇怪。好像沒什麼食欲，連嘶鳴的次數都減少了。它該不會生病了吧？_讓瞭解這方面的人去調查吧。_瑪莉安奴" ],
    [ "ㄘ", "從小開始我就不太擅長運動呢～我有沒有成為大家的累贅呢？有什麼我也能為大家盡一份力的事……_以美味的料理來鼓舞大家。_梅爾賽德司", "從數百年前就存在的建築物，既是歷史遺跡也是藝術品！若是受到戰爭波及而損壞，那將是一大憾事。_把它們畫下來，流傳後世吧。_伊古納茲", "曾經我認為在戰場上戴面具是相當愚蠢的行為……但或許那樣也好呢。畢竟這樣就不需要跟對手對上眼了。_別對自己的所作所為視若罔聞。_林哈爾特" ],
    [ "ㄙ", "所有聽過我自創曲的人都會笑著說“好有趣”。明明就不是有趣的歌……我的歌很奇怪嗎？_是令人一聽難忘的好歌曲。_雅妮特", "雖然我很擅長魔道，但在面對魔法 無法發揮作用的敵人時一定無能為力。看來有必要準備好對策呢。_交給擅長使用武器的人吧。_康絲坦潔", "雖然我為人在故鄉的妻子寫了許多信，但到了準備寄信的時候，總是會躊躇不前。_她一定會高興的。_吉爾伯特", "雖說加爾古·瑪庫周圍有豐富的自然資源，但戰爭時，糧食會不太夠呢。果然和故鄉狀況不同。_故鄉……是指布裡基特嗎？_佩托拉" ],
    [ "ㄢ", "俺給妹妹寫信時，總會想附上一點禮物。但俺每次都會很煩惱，送什麼才能讓她開心呢？_甜點。_拉斐爾", "俺雖然被說體型龐大，但怎麼可能就此滿足。一定是長得越高大越好，對吧？_龐大的體型是強大的象徵。_拉斐爾" ],
    [ "ㄧ", "以前光是濺到敵人的血就幾乎要失去意識。但現在即使滿臉鮮紅也不會昏倒……唔呃，開始覺得噁心了。_持續忍受噁心下去就好了。_林哈爾特", "有一個偵察失敗的部下現在情緒非常低落啊。明明能活著回來就很好了……該說什麼才能安撫他呢？_“無法完成偵察”也是項重要的情報。_薩米亞", "有個傢伙總是看起來很忙。我很擔心他會不會哪天突然倒下呢。有沒有我能為他做的事呢？_以親手做的料理來慰勞那個人。_雷歐妮" ],
    [ "ㄨ", "我不擅長當敵人在面前時按兵不動。當然不是我辦不到，只是埋伏之類的，跟我的個性不符啊……_你越沉得住氣，就會變得越強。_卡斯帕爾", "我可沒有煩惱這種東西！ ……雖然我想這麼說，但其實我有。 能不能想個辦法讓雲朵照著我的意思移動呢？_這大概跟把梯子架到雲上一樣難。_康絲坦潔", "我好像把記錄了至今為止所有笑話的筆記本弄丟了……這是何等試煉……我無法重新熟練……_再以新的筆記本記錄就好了。_阿羅伊斯", "我有一個夢想，但若實現了這個夢想，就等於是背叛了父母。我也沒有自信可以說服他們……該怎麼辦呢……？_要是不率直地說出心聲，什麼都不會改變。_伊古納茲", "我有時會犯下令人不可置信的錯誤。可是在戰場上是絕不允許失誤的，有沒有什麼方法可以矯正呢？_不要著急，好好看清周圍的狀況。_雅妮特", "我並沒有多餘的時間去悠哉地談未來。即使用強硬手段，我也想儘早結束這場戰爭。這會很任性嗎？_欲速則不達。_莉絲緹亞", "我很後悔五年前沒有保護好蕾雅大人。所以我想變得更強。_只要好好訓練，就一定會變強。_錐里爾", "我很害怕晚上睡覺。怕會不會一睡就是好幾年，醒來後所有夥伴都不在了……_大家會一起來叫醒你的。_芙蓮", "我很想為大家盡一份力，但對自己實在是沒有自信。像我這樣的人，待在這裡真的好嗎？_我想要你一直留下來。_瑪莉安奴", "我喜歡崩壞的建築物。它們好像在告訴我一直待在同一個地方並不是絕對的。也正因如此，我不適合安定的生活呢。_生活本來就會有諸多不便。_薩米亞", "我想和拿出真本事的你來一場殊死對決。不過，要是我和你的劍全力碰撞，肯定會有其中一方喪命吧……_目前先專注從這場戰爭中活下來吧。_卡多莉奴", "我經常跌倒，但要是在戰場上跌倒了該怎麼辦呢？會死嗎？會死對吧！？_我倒是希望你想想敵人跌倒時該怎樣做。_貝爾娜提塔", "我試著把頭髮留得比以前長了一點，這樣的髮型適不適合我呢？啊，我可不是想受男人歡迎哦！並沒有那種意思哦！_長髮也很適合你。_雷歐妮", "我對做料理相當有興趣，卻一直做不好。該如何精進我的廚藝呢？_有志者事竟成。_芙蓮", "我認為正因為形勢如此，更需要偶爾轉換一下心情……話雖如此，要做什麼比較適合轉換心情呢？_美食巡禮。_英谷莉特", "我認為身為名門貴族，一定得收藏一兩件一流的藝術品，哪種藝術品才最與我相稱呢？_美麗的風景畫。_洛廉茲", "我認為對於剛要邁向成年的少女來說，與異性兩人單獨行動是極其危險的，你怎麼想呢？_應儘量阻止這種事情發生。_西提司", "為了更熟練地操控馬匹，首先該做什麼呢？我想在下次戰鬥之前，變得更熟練馬術。不能馬馬虎虎！_先從與馬匹和睦相處開始吧。_阿羅伊斯", "為了留給後世正確的教會史，我想將這一連串的戰爭記錄下來，但炎帝第一次出現在我們面前是什麼時候呢？_在秘密地道中戰鬥的時候。_西提司", "為了讓房間能更乾淨一點，原本打算丟掉用不到的東西。但是，回憶果然無法輕易捨棄啊……不是嗎？_這一切都是為了迎來新的邂逅。_瑪努艾拉", "無論睡著還是醒著都在不斷戰鬥……這樣的話，女孩們的笑容都要蒙上陰影了。讓我們熱鬧地玩樂一番吧！_只是今晚的話，可以例外地……_希爾凡" ],
    [ "符號", "……我不喜歡和別人對話。 尤其是戰勝後的宴會之類，真是如坐針氈……_不用勉強對話也可以。_伊艾里扎", "……該怎麼做才會被貓喜歡？ 一察覺到我，不管哪隻貓都會拔腿就跑， 為什麼……_你洩漏著殺氣。_伊艾里扎" ]
  ]
}